-- 3,title1,400.04,2021-11-30
-- 4,title2,400.05,2021-11-29
-- 5,␡,40,2021-11-19
-- 6,null,21,2020-12-10
-- 7,␣,71,2021-04-05
-- 8,1E2,55,2021-10-22
-- 9,⁦test⁧,35,2021-02-05
-- 10,../../../../../../../../../../../etc/hosts,45,2020-12-13
-- 11,﻿,100,2021-08-04
-- 12,-$1.00,58,2021-08-10
-- 13,0️⃣ 1️⃣ 2️⃣ 3️⃣ 4️⃣ 5️⃣ 6️⃣ 7️⃣ 8️⃣ 9️⃣ 🔟,62,2021-09-29
-- 14,⁰⁴⁵₀₁₂,94,2021-02-11
-- 15,/dev/null; touch /tmp/blns.fail ; echo,69,2021-11-24
-- 16,Œ„´‰ˇÁ¨ˆØ∏”’,70,2021-04-08
-- 17,Ṱ̺̺̕o͞ ̷i̲̬͇̪͙n̝̗͕v̟̜̘̦͟o̶̙̰̠kè͚̮̺̪̹̱̤ ̖t̝͕̳̣̻̪͞h̼͓̲̦̳̘̲e͇̣̰̦̬͎ ̢̼̻̱̘h͚͎͙̜̣̲ͅi̦̲̣̰̤v̻͍e̺̭̳̪̰-m̢iͅn̖̺̞̲̯̰d̵̼̟͙̩̼̘̳ ̞̥̱̳̭r̛̗̘e͙p͠r̼̞̻̭̗e̺̠̣͟s̘͇̳͍̝͉e͉̥̯̞̲͚̬͜ǹ̬͎͎̟̖͇̤t͍̬̤͓̼̭͘ͅi̪̱n͠g̴͉ ͏͉ͅc̬̟h͡a̫̻̯͘o̫̟̖͍̙̝͉s̗̦̲.̨̹͈̣,38,2021-03-16
-- 18,﻿,39,2021-07-15
-- 19,｀ｨ(´∀｀∩,70,2021-06-26
-- 20,-1.00,26,2021-04-30

INSERT INTO client (client_name) values ('Vasya');
INSERT INTO client (client_name) values ('Andrei');
INSERT INTO client (client_name) values ('Volodya');
INSERT INTO client (client_name) values ('Asya');
INSERT INTO client (client_name) values ('Grigoriy');
